@extends('site.layouts.app')

@section('content')
<div>

    <h2 class="font-bold text-2xl lg:text-3xl">
        Про нас
    </h2>

    <div class="mt-6">
        Сайт Dressiety був розроблений як дипломний проєкт студентом Нищим Назаром з групи ІПЗ-42 Луцького Національного Технічного Університету. Головною метою цього проєкту є демонстрація практичних навичок, здобутих під час навчання, а також створення сучасного, зручного та функціонального онлайн-середовища.
    </div>
    <br>
    <div>
        Dressiety — це платформа, що відображає вміння працювати з сучасними веб-технологіями, такими як Laravel, Livewire, Tailwind CSS та інші інструменти для створення динамічних веб-застосунків. Проєкт орієнтований на поєднання естетики, зручності та ефективності, забезпечуючи користувачів якісним інтерфейсом і функціоналом.
    </div>
    <br>
    <div>
        Дякуємо, що відвідали Dressiety! Ми цінуємо вашу підтримку та сподіваємося, що наш сайт стане для вас корисним і приємним у використанні.
    </div>
</div>
@endsection