<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Лінії мови для аутентифікації
    |--------------------------------------------------------------------------
    |
    | Наступні рядки мови використовуються під час аутентифікації для різних
    | повідомлень, які нам потрібно відобразити користувачеві. Ви можете вільно
    | модифікувати ці рядки мови відповідно до вимог вашого додатку.
    |
    */

    'failed' => 'Ці дані облікового запису не відповідають нашим записам.',
    'password' => 'Вказаний пароль неправильний.',
    'throttle' => 'Забагато спроб входу. Будь ласка, спробуйте знову через :seconds секунд.',

];
