<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Лінії мови для пагінації
    |--------------------------------------------------------------------------
    |
    | Наступні рядки мови використовуються бібліотекою пагінації для побудови
    | простих посилань на пагінацію. Ви можете змінити їх на будь-які,
    | щоб налаштувати ваші представлення відповідно до вимог вашого додатку.
    |
    */

    'previous' => '&laquo; Попередня',
    'next' => 'Наступна &raquo;',
];
