<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Лінії мови для скидання пароля
    |--------------------------------------------------------------------------
    |
    | Наступні рядки мови є стандартними рядками, які відповідають причинам,
    | що надаються брокером паролів у спробі оновлення пароля,
    | які не вдалися, наприклад, через недійсний токен або новий пароль.
    |
    */

    'reset' => 'Ваш пароль було скинуто.',
    'sent' => 'Ми надіслали на вашу електронну пошту посилання для скидання пароля.',
    'throttled' => 'Будь ласка, зачекайте перед повторною спробою.',
    'token' => 'Цей токен для скидання пароля недійсний.',
    'user' => 'Ми не можемо знайти користувача з цією електронною адресою.',

];
